tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "openssl"
brew "python"
brew "awscli"
brew "bash"
brew "coreutils"
brew "findutils"
brew "fossil"
brew "go"
brew "grep"
brew "hub"
brew "lastpass-cli"
brew "mas"
brew "node"
brew "ruby-build"
brew "rbenv"
brew "tmux"
brew "zsh"
brew "zsh-completions"
cask "alfred"
cask "amazon-workspaces"
cask "atom"
cask "caffeine"
cask "cisco-proximity"
cask "citrix-receiver"
cask "google-chrome"
cask "google-hangouts"
cask "handbrake"
cask "iterm2"
cask "java"
cask "microsoft-office"
cask "microsoft-teams"
cask "skype"
cask "slack"
cask "sourcetree"
cask "sublime-text"
cask "the-unarchiver"
cask "transmission"
cask "vlc"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Todoist", id: 585829637
