cask_args appdir: '/Applications'

tap 'caskroom/versions'

brew 'zsh'
brew 'zsh-completions'
brew 'coreutils'
brew 'go'
brew 'openssl'
brew 'findutils'
brew 'bash'
brew 'grep'
brew 'hub'
brew 'node'
brew 'rbenv'
brew 'ruby-build'
brew 'python'
brew 'awscli'
brew 'lastpass-cli'
brew 'mas'

cask 'atom'
cask 'google-chrome'
cask 'handbrake'
cask 'slack'
cask 'transmission'
cask 'tunnelbear'
cask 'vlc'
cask 'iterm2'
cask 'java'
cask 'sourcetree'
cask 'alfred'
cask 'caffeine'
cask 'google-hangouts'
cask 'skype'
cask 'the-unarchiver'
cask 'microsoft-office'
cask 'sublime-text'